<?php
	// стадия на которой сейчас находится игра
	// 0 - заглушка начало игры, 1 - регистрация, 2 - игра, 3 - игра завершена
	$station_game = 2;
	
	$VK_GROUP = "https://vk.com/nppmpu";
	$START_GAME_DAY = "2022-10-10 00:30:00";
	$END_GAME_DAY = "2022-10-21 00:29:59";
	$DAY_FOR_KILL = 2;
	// текст, который отправляется по почте
    $EMAIL_DATE = ". Начало игры 10ого октября в 00:30!";
	// дату которую видят после прохождения регистрации и одобрения фотки. Строка начинается с "Старт игры"
	$WAITING_START_DATE = "10ого октября"
?>
